{
  "title": "Políticas de Reembolso",
  "body": "Na Ladh Home, estamos comprometidos em proporcionar uma experiência de compra excepcional aos nossos clientes. Reconhecemos que, às vezes, as circunstâncias podem exigir um reembolso. Portanto, desenvolvemos a seguinte política para garantir um processo claro e justo:\n\n1. **Produtos Elegíveis para Reembolso:**\n\n   * Os produtos devem estar na mesma condição em que foram recebidos e devem ser devolvidos em sua embalagem original, incluindo todas as etiquetas, acessórios e documentos.\n   * Determinados itens, como produtos personalizados ou itens em promoção de liquidação final, podem não ser elegíveis para reembolso. Isso será claramente indicado na descrição do produto.\n2. **Prazo para Solicitação de Reembolso:**\n\n   * Os clientes têm até 30 dias a partir da data de recebimento para solicitar um reembolso.\n   * Solicitações de reembolso recebidas após esse período não serão aceitas, a menos que o produto esteja coberto por garantia.\n3. **Processo de Solicitação de Reembolso:**\n\n   * Os clientes devem entrar em contato com nosso serviço de atendimento ao cliente através do nosso e-mail de suporte (inserir e-mail) para iniciar o processo de reembolso.\n   * Os clientes devem fornecer o número do pedido, detalhes do produto e motivo da devolução ao entrar em contato com o suporte.\n4. **Aprovação do Reembolso:**\n\n   * Após recebermos a solicitação de reembolso, nossa equipe analisará o pedido e verificará se os critérios de elegibilidade foram atendidos.\n   * Se a solicitação for aprovada, os clientes serão notificados e instruídos sobre os próximos passos para o reembolso.\n5. **Processo de Reembolso:**\n\n   * O reembolso será processado no método de pagamento original dentro de \\[insira o número de dias] dias úteis após a aprovação da solicitação.\n   * Quaisquer taxas de envio original não serão reembolsadas, a menos que o motivo da devolução seja devido a um erro da Ladh Home.\n6. **Garantia:**\n\n   * Produtos defeituosos ou danificados estão cobertos por nossa garantia. Os clientes devem entrar em contato conosco imediatamente após detectar o defeito ou dano para que possamos providenciar a substituição ou o reembolso.\n7. **Alterações na Política:**\n\n   * A Ladh Home reserva-se o direito de revisar esta política de reembolso a qualquer momento. Quaisquer alterações serão comunicadas aos clientes através de nosso site ou por e-mail.\n\nNa Ladh Home, valorizamos a confiança dos nossos clientes e estamos empenhados em garantir que cada transação seja satisfatória. Se você tiver alguma dúvida ou preocupação sobre nossa política de reembolso, não hesite em entrar em contato conosco. Estamos aqui para ajudar.\n\n<!--EndFragment-->"
}