{
  "title": "Primeira Compra",
  "body": "1. **Seleção de produtos**: Navegue por nosso catálogo extenso e diversificado de produtos, que inclui desde eletrônicos até eletrodomésticos. Você pode usar a barra de pesquisa se já souber o que está procurando ou pode explorar as categorias para descobrir novos produtos.\n2. **Compra**: Depois de encontrar o produto desejado, clique no botão \"Comprar\" localizado na página do produto. Isso irá adicionar o item à sua \"sacola de compras\", que é semelhante a um carrinho de compras virtual.\n3. **Verificação da sacola de compras**: Vá para sua sacola de compras para revisar os itens que você selecionou para comprar. Nesta fase, você pode alterar quantidades ou remover itens. Também é importante fornecer seu CEP nesta etapa, pois isso nos permitirá calcular o prazo de entrega para sua região.\n4. **Cadastro**: Para prosseguir com a compra, você precisará se cadastrar fornecendo seu CPF. Isso ajudará a proteger sua segurança e também tornará suas futuras compras mais convenientes, pois você poderá guardar seu endereço e preferências de pagamento para uso futuro.\n5. **Endereço de entrega**: Selecione o endereço para onde você deseja que os produtos sejam entregues. Se é a primeira vez que você faz uma compra conosco, precisará fornecer um endereço de entrega.\n6. **Forma de pagamento**: Escolha como gostaria de pagar pelos itens. Oferecemos várias opções de pagamento, incluindo cartões de crédito (Visa, Mastercard, American Express, Elo, Diners Club) e boleto bancário, além de Pix.\n7. **Finalização**: Finalmente, após verificar todas as informações, clique no botão para finalizar a compra. Você receberá um e-mail de confirmação detalhando sua compra.\n\nLembre-se de que a Ladh Home leva muito a sério a segurança dos dados de pagamento de seus clientes. Utilizamos os dados de pagamento apenas durante o processo de cobrança, tomando todas as medidas necessárias para proteger esses dados contra interceptação, mau uso ou adulteração.\n\nAlém disso, você pode facilmente acompanhar o status do seu pedido. Basta acessar a seção \"Minha Conta\" na parte superior de cada página do nosso site. A partir daí, você poderá ver ou modificar qualquer pedido que ainda não tenha entrado no processo de envio."
}